{
    "title": "aplicación multilingüe",
    "pageTitle": "Hola usuari*",
    "header": "Bienvenido a esta sencilla aplicación web. Aquí puedes cambiar el idioma:",
    "availableLanguages": "Idiomas Disponibles:",
    "poemHeader": "poema corto",
    "poem": "La Durmiente<br>Por Edgar Allan Poe<br>A medianoche, en el mes de junio,<br>permanezco de pie bajo la mística luna.<br>Un vapor de opio, como de rocío, tenue,<br>se desprende de su dorado halo,<br>y, lentamente manando, gota a gota,<br>sobre la cima de la tranquila montaña,<br>se desliza soñolienta y musicalmente<br>hasta el universal valle.<br>El romero cabecea sobre la tumba;<br>la lila se inclina sobre la ola;<br>abrazando la niebla en su pecho<br>las ruinas se van a dormir.<br>Parecido a Leteo, ¡mira!, el lago<br>parece que se entrega a un sueño consciente<br>y no despertaría por nada del mundo.<br>¡Toda la belleza duerme! Y ¡mira dónde reposa<br>Irene, con sus destinos!<br>¡Oh, ilustre señora!, ¿cómo puede estar bien<br>esta ventana abierta a la noche?<br>El aire travieso, desde la cima de los árboles,<br>pasa riendo a través de la reja.<br>Aires incorpóreos, revoltoso brujo,<br>entran y salen de tu aposento revoloteando,<br>y mueve el dosel de las cortinas<br>tan caprichosamente -tan temerariamente-<br>por encima de la cercana y orlada cobertura<br>bajo la cual tu alma adormecida reposa escondida,<br>que, sobre el suelo y por las paredes abajo,<br>¡como fantasmas las sombras suben y bajan!<br>¡Oh, querida señora!, ¿no tienes miedo?<br>¿Por qué y qué estás tú soñando aquí?<br>¡Seguro que vienes de allende lejanos mares,<br>atraída por este jardín!<br>¡Extraña es tu palidez! ¡Extraño tu vestido!<br>¡Extraña, sobre todo, la longitud de tu trenza,<br>todo ese silencio solemne!<br>¡La señora duerme! ¡Oh, que pueda su dormir<br>que permanece, ser tan profundo<br>que el cielo la tenga bajo su sagrada protección!<br>Este aposento se preparó para otra más santa,<br>esta cama para otra más melancólica.<br>¡Rezo a Dios para que repose<br>con los ojos cerrados para siempre,<br>mientras los pálidos amortajados fantasmas pasan!<br>¡El amor mío duerme! ¡Oh, que pueda ella dormir,<br>tan profundamente como largo sea tu sueño!<br>¡Que los gusanos se deslicen hacia ella suavemente!<br>En lo profundo del bosque, oscuro y viejo<br>puede aparecer algún alto cofre para ella,<br>algún cofre que se abra frecuentemente<br>su negra tapa como unas alas,<br>triunfantes, sobre los pináculos de los palios,<br>de los grandiosos funerales de su familia<br>-algún sepulcro, remoto, solitario,<br>contra cuya tapa ella ha tirado<br>muchas piedras distraídas en su niñez-.<br>Alguna tumba de cuya chirriante puerta<br>ella no pueda forzar nunca más un eco,<br>temblando al pensar, ¡pobre niña de pecado!,<br>que eran los muertos que gemían dentro",
    "flagHeader": "bandera",
    "flag": "🇪🇸"
}